/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d z %d";

/* The tile for the previous button. */
"PreviousKey" = "Predchádzajúce";

/* The title for the next button. */
"NextKey" = "Ďalej";

/* No Data View */
"NoDataKey" = "Dáta grafu nie sú k dispozícii.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Nenájdené žiadne výsledky pre";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Skúste vyhľadať niečo iné.";

/* The title for the clear button */
"ClearKey" = "Odstrániť";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Novinky";

/* The title for the start button. */
"StartKey" = "Spustiť";

/* The title for the close button. */
"CloseKey" = "Zavrieť";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Synchronizácia prebieha";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Ak chcete pokračovať v aplikácii, počkajte na dokončenie synchronizácie. Môže to trvať niekoľko sekúnd.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Synchronizácia zlyhala";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Problém transakcie";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Pred prístupom do vášho účtu na tomto zariadení zadajte zariadenie pre:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Budete sa musieť prihlásiť so svojím účtom a vyriešiť problém transakcie.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Vráťte na obrazovku prihlásenia.";

/* The connection error screen title */
"NoConnectionKey" = "Žiadne internetové pripojenie";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Pripojte sa k sieti WiFi alebo mobilnej dátovej sieti.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Skúste znova";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Znova zadať podpis";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d viac záznamov";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "Názov kľúča je %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "hodnota je";

